tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9"
brew "git"
brew "imagemagick"
brew "mailutils"
brew "netcat"
brew "nmap"
brew "openvpn"
brew "r"
brew "reattach-to-user-namespace"
brew "smartmontools"
brew "tmux"
brew "vim"
brew "wget"
cask "adoptopenjdk"
cask "appcleaner"
cask "arduino"
cask "balenaetcher"
cask "bitwarden"
cask "burp-suite"
cask "docker"
cask "firefox"
cask "ghidra"
cask "google-chrome"
cask "idafree"
cask "iterm2"
cask "karabiner-elements"
cask "kindle"
cask "mactex"
cask "microsoft-remote-desktop"
cask "nordvpn"
cask "onyx"
cask "openemu"
cask "rectangle"
cask "rstudio"
cask "slack"
cask "temurin"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
